Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/teksting_frisklivsfilm_til_oversetting_nob.docx.tmx
Source language: nob
Languages: sme

source: Frisklivssentralen
sme: Álšaguovddáš-filbma

source: Trenger du hjelp til å komme i gang
sme: Dárbbašat go veahki beassat johtui

source: Filmen er utarbeidet av Helsedirektoratet og bør vises til flere for enkelt og visuelt vise hva Frisklivssentralene kan tilby.
sme: Dearvvašvuođadirektoráhtta lea ráhkadan filmma, ja dan berre čájehit eanebiidda vai álkit ja visuálalaččat čájeha maid álšaguovddážat fállet.

source: filmen
sme: Árvalusat dilálašvuođaide/báikkiide gos filmma sáhttá čájehit:

source: Under foredrag om frisklivssentraler
sme: Logaldallamiin álšaguovddážiid birra

source: For andre som jobber i kommunen
sme: Earáide geat barget gielddas

source: På skjermer på legekontorer, hos annet helsepersonell, apotek, bibliotek osv.
sme: Šearpmain doavttirkantuvrrain, eará dearvvašvuođabargiid kantuvrrain, apotehkas, girjerádjosis jna.

source: Under ulike tilstelninger/aktiviteter
sme: Fáddáoahpahusas Iešguđet doaluin/aktivitehtain

source: Få bedre kosthold?
sme: Rievdadit dábiid?

source: Slutte med tobakk?
sme: Oažžut buoret biebmodoalu?

source: Få mere overskudd!
sme: Heahtit duhpáhiin?

source: Og fullføre den!
sme: Ja čađahit dan!

source: Snus- og røykeslutt
sme: Fysalaš aktivitehta

source: Du får oppfølging fra helsepersonell
sme: Heaitit snuvssemis ja borgguheames

source: Frisklivsentralen tilbyr:
sme: Dearvvašvuođabargit čuovvolit du

source: Individuell veiledning
sme: Individuála bagadallama

source: Aktivitet sammen med andre
sme: Aktivitehtaid ovttas earáiguin

source: Kurs og informasjon
sme: Kurssaid ja dieđuid

source: Trenger du hjelp til å komme i gang?
sme: Dárbbašat go veahki beassat johtui?
